{
	"first_name": "Bogdan",
	"last_name": "Cwelarczyk",
	"summary": "Professional driver, reliable supplier, awesome electrician",

	"contact_title": "Contact",
	"contact_values": ["+48492535443", "noreply@ohv.lol", "Białystok, podlaskie", "9 kwietnia 1999"],
	"contact_descs": ["Phone number", "E-Mail address", "Living place", "Date of birth"],
	"contact_icons": ["phone", "email", "home", "celebration"],

	"education_title": "Education",
	"education_values": ["Bachelor's degree", "High School"],
	"education_descs": ["Twoja Stara's University in Lublin", "St. Twoja Stara's 22nd High School in Cracov"],
	"education_icons": ["id_card", "school"],

	"experience_title": "Experience",
	"experience_values": ["Kensar-soft Service Zoo", "Professional driver"],
	"experience_descs": ["Managing old server based on RaspberryPi, vacuuming totally dusted computers, fixing printers and feeding lions", "Responsibility for connecting printers on unsupported systems with no hardware drivers available"],
	"experience_icons": ["work", "search_hands_free"],

	"about_me_title": "About me",
	"about_me_note": "To be honest, I don't know what to write here. I'm just looking for a damn job. I'm a knowledgy person with massive amount of information in my head, unlike 'educated' fresh bastards after royal universities. You can't even imagine how many computers and systems I've broken to gain knowledge I have. Idk, choose me or not, your fucking choice. kthxbye",

	"skills_title": "Skills",
	"skills_note": "Why am I such a fucking retard",
	"skills_values": ["Networking", "Cybersecurity", "Foreign languages", "Electricity"],
	"skills_descs": ["Building complex network based on modern, error-prone WTFIT achitecture utilizing latest high-quality hardware. Transfer reliability and speed are my main concerns.", "I can hack your Facebook account. No, seriously. So, if you won't read my resume  carefully, I will hack your Facebook account. And I am totally serious.", "Hello. Danke. Bonjour. Szczęść Boże. And I know more. However, I'd like to stick to just one of them. CHWAŁA WIELKIEJ POLSCE!", "Connecting, configuring and utilizing low-power devices on demand. Choosing high-power devices, for both computing power and house-warming capabilities. We all have done a short-circuit at least once in our careers..."],
	"skills_icons": ["wifi", "key", "language", "flash_on"],
	"skills_bubbles_1": ["WiFi", "LAN", "RJ-45", "NAT", "VPN", "loopback"],
	"skills_bubbles_2": ["Wireshrek", "haircrack", "John The Wicker"],
	"skills_bubbles_3": ["English", "Polish", "French", "Czech", "Russian"],
	"skills_bubbles_4": ["12V 3A", "5V 5A", "3.3V 6.7A", "DC"],

	"achievements_title": "Achievements",
	"achievements_note": "Nothing special, just some trashy contests organized by school",
	"achievements_values": ["2136+1 CTF", "amgiF Emblem"],
	"achievements_descs": ["First place in Louisiana state at two-week cybersecurity 'Capture The Flag' event organized by Apple Inc.", "Second best UI design project chosen by CEO of Zorro Design Agency at local digital art competition in Tarnów, Poland"],
	"achievements_places": [1, 2],

	"policy_note_icon": "info",
	"policy_note": "I grant permission to the resume viewer to process my personal data in need of recrutation process and contacting me later via provided communication mediums."
}